[
  "css-snippets",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tracker",
  "folder-note-plugin",
  "obsidian-banners",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-timelines",
  "graph-analysis",
  "mrj-text-expand",
  "templater-obsidian"
]